[
  "obsidian-kanban",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "advanced-canvas",
  "github-releases-sync",
  "website-full-page-viewer",
  "calendar",
  "github-sync",
  "mehrmaid",
  "mermaid-tools",
  "countdown-to",
  "nifty-links",
  "obsidian-icon-folder"
]